<?php

return [
    'heading1' => 'អំពី​ក្រុមហ៊ុន ត្រេននិច​ តិចណូឡូជី ខេមបូឌា ខូអិលធីឌី',
    'heading2' => 'ទាក់ទង​មក​ពួក​យើង',
    'paragraph' => '
    ត្រូវបានបង្កើតឡើងក្នុងឆ្នាំ ២០១៨ យើងជាអ្នកជំនាញខាងប្រព័ន្ធសន្តិសុខ Telelcome IT និង ELV។ យើងប្រើជំនាញក្នុងការផ្តល់នូវដំណោះស្រាយសមស្របសម្រាប់អ្នកនិងអាជីវកម្មរបស់អ្នក។ 
    <br>
    <br>
    យើងគាំទ្រដំណោះស្រាយផលិតផលសមនឹងទទួលបាននូវការការពារនិងសុវត្ថិភាព។ បេសកកម្មរបស់យើងគឺដើម្បីប្រមូលអ្នកនៅទូទាំងគម្រោងរបស់អ្នកដើម្បីផ្តល់ឱ្យអ្នកនូវចម្លើយត្រឹមត្រូវ។',
    'address' => 'អាសយដ្ឋាន',
    'address-info' => '<nobr>ភ្នំពេញ,កម្ពុជា</nobr> ',
    'phone' => 'ទូរស័ព្ទ',
    'email' => 'អ៊ីមែល',
];