<?php
return [
    // our service block
    'heading1' => 'សេវាកម្មរបស់ពួកយើង',
    'cctv-title' => 'ប្រព័ន្ធ CCTV',
    'intrusion-title' => 'ប្រព័ន្ធការឈ្លានពាន',
    'network-title' => 'ខ្សែបណ្តាញ',
    'telephone-title' => 'ប្រព័ន្ធទូរស័ព្ទ',
    'cctv-paragraph' => 'Closed-Circuit television(CCTV) ត្រូវបានគេស្គាល់ថាជាសេវាកម្មវីដេអូផងដែរគឺការប្រើម៉ាស៊ីនថតវីឌីអូដើម្បីបំលែងសញ្ញាទៅកន្លែងជាក់លាក់មួយនៅលើម៉ូនីទ័រដែលមានពន្លឺភ្លឺថ្លា។',
    'intrusion-paragraph' => 'ការរកឃើញការឈ្លានពាន គឺជាឧបករណ៍ឬកម្មវិធី សូហ្វវែរ ដែលត្រួតពិនិត្យបណ្តាញឬប្រព័ន្ធសម្រាប់សកម្មភាពព្យាបាទឬការបំពានគោលការណ៍។',
    'network-paragraph' => 'ខ្សែកាបបណ្តាញ គឺជាផ្នែករឹងនៃបណ្តាញដែលត្រូវបានប្រើដើម្បីភ្ជាប់ឧបករណ៍ទៅនឹងឧបករណ៍បណ្តាញផ្សេងទៀតឬភ្ជាប់កុំព្យូទ័រពីរឬច្រើនដើម្បីចែកចាយម៉ាស៊ីនបោះពុម្ព ម៉ាស៊ីនស្កេន។ ល។',
    'telephone-paragraph' => 'ប្រព័ន្ធទូរស័ព្ទអាជីវកម្ម គឺជាប្រព័ន្ធទូរស័ព្ទពហុមុខងារ ដែលត្រូវបានប្រើប្រាស់ជាធម្មតានៅក្នុងបរិយាកាសអាជីវកម្ម ដោយរាប់បញ្ចូលប្រព័ន្ធដែលមានបច្ចេកវិទ្យាចាប់ពី ប្រព័ន្ធទូរស័ព្ទសំខាន់រហូតដល់ការប្តូរសាខាឯកជន។',
    'cctv-detail' => 'No Resource',
    'intrusion-detail' => 'No Resource',
    'network-detail' => 'ខ្សែបណ្តាញត្រូវបានប្រើដើម្បីភ្ជាប់និងផ្ទេរទិន្នន័យនិងព័ត៌មានរវាងកុំព្យូទ័ររ៉ោតទ័រឧបករណ៍ប្តូរនិងបណ្តាញតំបន់ផ្ទុក។ ខ្សែកាបទាំងនេះគឺចាំបាច់សម្រាប់ក្រុមហ៊ុនដឹកជញ្ជូនឬប្រព័ន្ធផ្សព្វផ្សាយតាមរយៈការបញ្ជូនទិន្នន័យ។ </br> </br> 
     មានខ្សែកាបទំនាក់ទំនងផ្សេងៗគ្នាហើយប្រភេទដែលត្រូវប្រើនឹងអាស្រ័យលើរចនាសម្ព័ននិង Topology នៃស្ថាបត្យកម្មរួមនៃប្រព័ន្ធ។ ប្រភេទខ្សែទូរគមនាគមន៍ដែលប្រើជាទូទៅបំផុតត្រូវបានត្រួតត្រាដោយអ្វីដែលគេហៅថា“ ខ្សែកាបពីរគូ” ។ នៅក្នុងបណ្តាញក្នុងតំបន់; ជាធម្មតាបរិយាល័យការិយាល័យកន្លែងលក់រាយនិងពាណិជ្ជកម្មបណ្តាញទំនាក់ទំនងស្ពាន់ឧទាហរណ៌ខ្សែទ្វេរគឺខ្សែប្រភេទដែលត្រូវបានប្រើជាទូទៅបំផុត </br> </br>
     ខ្សែពីរគូត្រូវបានប្រើនៅក្នុងបណ្តាញអ៊ីធឺណិតជាច្រើន។ មានខ្សភ្លើងរឺខ្សែភ្លើងចំនួន ៤ គូដែលមានខ្សែភ្លើងរឺខ្សែភ្លើងទាំងនេះមាននៅផ្នែកខាងក្នុងនៃអ៊ីសូឡង់ឬផ្នែកខាងក្រៅនៃខ្សែ។ គូនីមួយៗត្រូវបានរមួលទៅជារមួលបន្ថែមជាច្រើន។ មួលទាំងនេះត្រូវបានរចនាឡើងដើម្បីការពារការជ្រៀតជ្រែកពីឧបករណ៍ផ្សេងទៀតនិងពីខ្សែដែលនៅជាប់គ្នា! </br> </br>
     ខ្សែកាបអុបទិកត្រូវបានបញ្ជាក់នៅកន្លែងដែលអាចមានតំរូវការខ្ពស់។ ជាពិសេសនៅក្នុងមជ្ឈមណ្ឌលមជ្ឈមណ្ឌលទិន្នន័យនិងកន្លែងដែលការតំឡើងទាមទារអោយមានសមត្ថភាពខ្ពស់ជាធម្មតាមន្ទីរពេទ្យអាកាសយានដ្ឋានធនាគារ…។ ទោះយ៉ាងណាក៏ដោយខ្សែកាបអុបទិកកំពុងតែក្លាយជាជម្រើសមធ្យមយ៉ាងឆាប់រហ័សសម្រាប់ការតំឡើងដែលបញ្ជូនទិន្នន័យយ៉ាងច្រើន! </br> </br>
     ជាការពិតមានខ្សែកាបប្រភេទផ្សេងទៀតឧទាហរណ៍ខ្សែ coaxial ខ្សែពហុមុខងារហើយជាការពិតប្រភេទមេឌៀផ្សេងទៀតដូចជាឥតខ្សែបើមិនដូច្នេះទេគេហៅថាវ៉ាយហ្វាយ។
    ',
    'telephone-detail' => 'ប្រព័ន្ធទូរស័ព្ទមួយមានទូរស័ព្ទច្រើនប្រើក្នុងរបៀបប្រាស្រ័យទាក់ទងគ្នាដែលអនុញ្ញាតឱ្យមានមុខងារទូរគមនាគមន៍ទំនើបដូចជាការហៅនិងផ្ទេរទូរស័ព្ទការហៅទូរស័ព្ទសន្និសីទការហៅទូរស័ព្ទម៉ែត្រនិងគណនេយ្យប្រអប់សារជាសំឡេងនិងឯកជន។ ល។ ប្រព័ន្ធទូរស័ព្ទអាចមានចាប់ពីទូរស័ព្ទពីរបីគ្រឿងនៅក្នុងផ្ទះឬអាជីវកម្មតូចមួយរហូតដល់ប្រព័ន្ធផ្លាស់ប្តូរសាខាឯកជនដ៏ស្មុគស្មាញមួយដែលត្រូវបានប្រើដោយអាជីវកម្មខ្នាតមធ្យមនិងធំ។</br></br>
     ប្រព័ន្ធទូរស័ព្ទអាចដំណើរការលើបណ្តាញទូរស័ព្ទសាធារណៈប្តូរវេន (PSTN), តាមអ៊ិនធរណេត (ទូរស័ព្ទតាមអ៊ិនធរណេតឬ VoIP) ឬតាមរយៈការបញ្ចូលគ្នារវាងពីរ។ ប្រព័ន្ធទូរស័ព្ទធុរកិច្ចក៏អាចត្រូវបានផ្តល់ជូនជាសេវាកម្មបង្ហោះ (ជាធម្មតាសំដៅដល់សេនសេន) ដែលអាចរំដោះក្រុមហ៊ុនពីការវិនិយោគឧបករណ៍ថ្លៃ ៗ ។',
    'btn-show-hide' => 'បង្ហាញបន្ថែម',

    // how we do block 
    'heading2' => 'របៀបដែលយើងធ្វើ',
    'description' => 'យើងផ្តល់ជូននូវ ផលិតផលនិងដំណោះស្រាយឆ្លាតវៃស្របតាមតម្រូវការនិងការរំពឹងទុករបស់អ្នក។ បេសកកម្មរបស់យើងគឺដើម្បី ផ្តល់នូវដំណោះស្រាយត្រឹមត្រូវចំពោះតម្លៃត្រឹមត្រូវ។',
    'subheading5' => 'អ្នក',
    'subheading6' => 'ដំណោះស្រាយ',
    'subheading7' => 'ការដំឡើង',
    'subheading8' => 'ការថែទាំ',
    'paragraph5'=> 'យើងជួបដើម្បីយល់ពីតម្រូវការរបស់អ្នក',
    'paragraph6'=> 'យើងរៀបចំដំណោះស្រាយត្រឹមត្រូវដោយផ្អែកលើតម្រូវការរបស់អ្នក',
    'paragraph7'=> 'យើងផ្គត់ផ្គង់ឧបករណ៍តេស្តបណ្តុះបណ្តាលដោយផ្អែកលើដំណោះស្រាយដែលបានព្រមព្រៀងគ្នា',
    'paragraph8'=> 'យើងតាមដានការតំឡើងរបស់អ្នកដើម្បីធានានូវដំណើរការត្រឹមត្រូវ',
];