<?php

return [
    'jti-name' => 'JTI | Japan Tobacco International',
    'jti-description' => 'យើងស្នើសុំសំណើរឃ្លាំងស្តុកម៉ាស៊ីនថតងាយស្រួលត្រួតពិនិត្យពីចម្ងាយនិងគាំទ្រករណីបន្ទាន់។',
    'gdcec-name' => 'ក្រសួងសេដ្ឋកិច្ច និង ហិរញ្ញវត្ថុ',
    'gdcec-description' => 'យើងគាំទ្រការថែរក្សា MEP :<br>
        - កម្មវិធី Supper Weekly ពិនិត្យសុខភាពម៉ាស៊ីនភ្លើង ATS និង  និង MDB។ ការការពារភ្លើងបំភ្លឺអំពូលបំភ្លឺម៉ាស៊ីនបូមទឹក Booster កម៉ាស៊ីនបូមទឹក។<br>
        - ត្រួតពិនិត្យប្រព័ន្ធ BMS។ , ពិនិត្យមើលបន្ទុកថាមពល, ប្រព័ន្ធបូមទឹក, សេវាកម្មជណ្តើរយន្តនិងម៉ាស៊ីនត្រជាក់។<br>
        - គ្រប់គ្រងការត្រួតពិនិត្យប្រតិបត្តិការពេញលេញនៅក្នុងអគារ GDCE, ការត្រួតពិនិត្យស៊ីស៊ីធីវីប្រព័ន្ធ QMS ។ ប្រព័ន្ធសន្និសិទអំពូល LED ប្រព័ន្ធរោទិ៍អគ្គិភ័យប្រព័ន្ធចតរថយន្តនិងប្រព័ន្ធអាស័យដ្ឋានសាធារណៈ។<br>
        
        សេវាកម្ម:<br>
        - សេវាកម្មថែសួន <br>
        - សេវាកម្មសំអាត',
    'secc-name' => 'គណៈកម្មការមូលបត្រ (SECC)',
    'secc-description' => 'យើងគាំទ្រការថែរក្សា MEP :<br>
        -​​ កម្មវិធី Supper Weekly ពិនិត្យសុខភាពម៉ាស៊ីនភ្លើង ATS និង MDB និង DB។ ការការពារភ្លើងបំភ្លឺអំពូលបំភ្លឺម៉ាស៊ីនបូមទឹក Boomster ម៉ាស៊ីនបូមទឹក។<br>
        - គ្រប់គ្រងដំណើរការត្រួតពិនិត្យពេញលេញនៅក្នុង SECC។ ស៊ី។ ធី។ CCTV ប្រព័ន្ធសន្និសីទអំពូល LED ប្រព័ន្ធរោទិ៍អគ្គិភ័យប្រព័ន្ធអាស័យដ្ឋានសាធារណៈ។<br>
        
        សេវាកម្ម:<br>
        - សេវាកម្មថែសួន <br>
        - សេវាកម្មសំអាត',
    'm-architect-name' => 'M-Architect',
    'm-architect-description' => 'យើងផ្តល់ជូនអ្នកប្រឹក្សាសេវាកម្មលើការរចនាប្រព័ន្ធអេឡិចត្រូនិចនិងគាំទ្រលើការគ្រប់គ្រងលើការរចនានិងសាងសង់',
];