<?php
return [
    // intrusion system
    'intrusion-title' => 'ប្រព័ន្ធការឈ្លានពាន',
    'intrusion-paragraph' =>'No Resources',

    //  network cable
    'network-title' => 'ខ្សែបណ្តាញ',
    'network-paragraph' =>'ខ្សែបណ្តាញត្រូវបានប្រើដើម្បីភ្ជាប់និងផ្ទេរទិន្នន័យនិងព័ត៌មានរវាងកុំព្យូទ័ររ៉ោតទ័រឧបករណ៍ប្តូរនិងបណ្តាញតំបន់ផ្ទុក។ ខ្សែកាបទាំងនេះគឺចាំបាច់សម្រាប់ក្រុមហ៊ុនដឹកជញ្ជូនឬប្រព័ន្ធផ្សព្វផ្សាយតាមរយៈការបញ្ជូនទិន្នន័យ។ </br> </br> 
     មានខ្សែកាបទំនាក់ទំនងផ្សេងៗគ្នាហើយប្រភេទដែលត្រូវប្រើនឹងអាស្រ័យលើរចនាសម្ព័ននិង Topology នៃស្ថាបត្យកម្មរួមនៃប្រព័ន្ធ។ ប្រភេទខ្សែទូរគមនាគមន៍ដែលប្រើជាទូទៅបំផុតត្រូវបានត្រួតត្រាដោយអ្វីដែលគេហៅថា“ ខ្សែកាបពីរគូ” ។ នៅក្នុងបណ្តាញក្នុងតំបន់; ជាធម្មតាបរិយាល័យការិយាល័យកន្លែងលក់រាយនិងពាណិជ្ជកម្មបណ្តាញទំនាក់ទំនងស្ពាន់ឧទាហរណ៌ខ្សែទ្វេរគឺខ្សែប្រភេទដែលត្រូវបានប្រើជាទូទៅបំផុត </br> </br>
     ខ្សែពីរគូត្រូវបានប្រើនៅក្នុងបណ្តាញអ៊ីធឺណិតជាច្រើន។ មានខ្សភ្លើងរឺខ្សែភ្លើងចំនួន ៤ គូដែលមានខ្សែភ្លើងរឺខ្សែភ្លើងទាំងនេះមាននៅផ្នែកខាងក្នុងនៃអ៊ីសូឡង់ឬផ្នែកខាងក្រៅនៃខ្សែ។ គូនីមួយៗត្រូវបានរមួលទៅជារមួលបន្ថែមជាច្រើន។ មួលទាំងនេះត្រូវបានរចនាឡើងដើម្បីការពារការជ្រៀតជ្រែកពីឧបករណ៍ផ្សេងទៀតនិងពីខ្សែដែលនៅជាប់គ្នា! </br> </br>
     ខ្សែកាបអុបទិកត្រូវបានបញ្ជាក់នៅកន្លែងដែលអាចមានតំរូវការខ្ពស់។ ជាពិសេសនៅក្នុងមជ្ឈមណ្ឌលមជ្ឈមណ្ឌលទិន្នន័យនិងកន្លែងដែលការតំឡើងទាមទារអោយមានសមត្ថភាពខ្ពស់ជាធម្មតាមន្ទីរពេទ្យអាកាសយានដ្ឋានធនាគារ…។ ទោះយ៉ាងណាក៏ដោយខ្សែកាបអុបទិកកំពុងតែក្លាយជាជម្រើសមធ្យមយ៉ាងឆាប់រហ័សសម្រាប់ការតំឡើងដែលបញ្ជូនទិន្នន័យយ៉ាងច្រើន! </br> </br>
     ជាការពិតមានខ្សែកាបប្រភេទផ្សេងទៀតឧទាហរណ៍ខ្សែ coaxial ខ្សែពហុមុខងារហើយជាការពិតប្រភេទមេឌៀផ្សេងទៀតដូចជាឥតខ្សែបើមិនដូច្នេះទេគេហៅថាវ៉ាយហ្វាយ។',
    
    // LED screen system
    'led-title' => 'ប្រព័ន្ធអេក្រង់ LED',
    'led-paragraph' => 'No Resources',

    // telephone system
    'telephone-title' => 'ប្រព័ន្ធទូរស័ព្ទ',
    'telephone-paragraph' =>'ប្រព័ន្ធទូរស័ព្ទមួយមានទូរស័ព្ទច្រើនប្រើក្នុងរបៀបប្រាស្រ័យទាក់ទងគ្នាដែលអនុញ្ញាតឱ្យមានមុខងារទូរគមនាគមន៍ទំនើបដូចជាការហៅនិងផ្ទេរទូរស័ព្ទការហៅទូរស័ព្ទសន្និសីទការហៅទូរស័ព្ទម៉ែត្រនិងគណនេយ្យប្រអប់សារជាសំឡេងនិងឯកជន។ ល។ ប្រព័ន្ធទូរស័ព្ទអាចមានចាប់ពីទូរស័ព្ទពីរបីគ្រឿងនៅក្នុងផ្ទះឬអាជីវកម្មតូចមួយរហូតដល់ប្រព័ន្ធផ្លាស់ប្តូរសាខាឯកជនដ៏ស្មុគស្មាញមួយដែលត្រូវបានប្រើដោយអាជីវកម្មខ្នាតមធ្យមនិងធំ។</br></br>
     ប្រព័ន្ធទូរស័ព្ទអាចដំណើរការលើបណ្តាញទូរស័ព្ទសាធារណៈប្តូរវេន (PSTN), តាមអ៊ិនធរណេត (ទូរស័ព្ទតាមអ៊ិនធរណេតឬ VoIP) ឬតាមរយៈការបញ្ចូលគ្នារវាងពីរ។ ប្រព័ន្ធទូរស័ព្ទធុរកិច្ចក៏អាចត្រូវបានផ្តល់ជូនជាសេវាកម្មបង្ហោះ (ជាធម្មតាសំដៅដល់សេនសេន) ដែលអាចរំដោះក្រុមហ៊ុនពីការវិនិយោគឧបករណ៍ថ្លៃ ៗ ។
    ',

    // turn still system 
    'turnstile-title' => 'ប្រព័ន្ធ​ Turnstill',
    'turnstile-paragraph' => 'No Resources',

    // vechicle parking system/ park management system 
    'vehicle-title' => 'ប្រព័ន្ធចតរថយន្ត',
    'vehicle-paragraph' =>'ធាតុជាច្រើនអាចត្រូវបានរួមបញ្ចូលនៅក្នុងប្រព័ន្ធគ្រប់គ្រងកន្លែងចតរថយន្ត។ ទោះយ៉ាងណាមានសមាសធាតុសំខាន់ៗ ៤ យ៉ាង៖</br></br>
    •	វិធី​សា​ស្រ្ត​ទូទាត់ </br></br>
    •	ជម្រើសអនុវត្ត</br></br>
    •	ការត្រួតពិនិត្យការចូលប្រើ</br></br>
    •	ការធ្វើរបាយការណ៍',

    // video intercom system 
    'videointercom-title' => 'ប្រព័ន្ធអ៊ិនធឺរណេតវីដេអូ',
    'videointercom-paragraph' => 'No Resources',

    // video wall system 
    'videowall-title' => 'ប្រព័ន្ធជញ្ជាំងវីដេអូ',
    'videowall-paragraph' => 'No Resources',

    // access controll 
    'access-title' => 'ចូលប្រើប្រព័ន្ធត្រួតពិនិត្រ',
    'access-paragraph' => 'No Resources',

    // av system 
    'av-title' => 'ប្រព័ន្ធ AV',
    'av-paragraph' => 'ប្រព័ន្ធត្រួតពិនិត្យ AV គឺជាឧបករណ៍ពិសេសមួយដែលភ្ជាប់ឧបករណ៍ AV ផ្សេងៗគ្នានៅក្នុងកន្លែងប្រជុំ។ បន្ទាប់មកអ្នកអាចគ្រប់គ្រងអ្វីៗគ្រប់យ៉ាងនៅក្នុងបន្ទប់ពីចំណុចប្រទាក់មួយ - ជាធម្មតាអេក្រង់ប៉ះឬក្តារចុច - អាចដកចេញនូវតំរូវការនៃឧបករណ៍បញ្ជាពីចំងាយនិងព្រៃនៃខ្សែនៅក្នុងបន្ទប់។ </br></br>
     ឧបករណ៍ AV ជំនាញវិជ្ជាជីវៈដំណើរការបានល្អប្រសើរជាងឧបករណ៍អ្នកប្រើប្រាស់នៅក្នុងការកំណត់ដែលតម្រូវឱ្យមានការត្រួតពិនិត្យ AV ។ គុណភាពផលិតផលក៏ខ្ពស់ជាងជាទូទៅផងដែរ។
    ',

    // catetv & matv system
    'catv-title' => '​ប្រព័ន្ធ CATV & MATV',
    'catv-paragraph' => 'No Resouces',

    // cctv system
    'cctv-title' => 'ស៊ីស៊ីធីវី',
    'cctv-paragraph' => 'No Resouces',

    // fire alarm System
    'fire-title' => 'ប្រព័ន្ធរោទិ៍អគ្គិភ័យ',
    'fire-paragraph' => 'No Resouces',

    // public address System
    'public-title' => 'ប្រព័ន្ធអាសយដ្ឋានសាធារណៈ',
    'public-paragraph' => 'No Resouces',

    // Pro sound systme 
    'pro-title' => 'ប្រព័ន្ធគាំទ្រសំឡេង',
    'pro-paragraph' => 'No Resouces',

    // Hotel Door system
    'hotel-title' => 'ប្រព័ន្ធទ្វារសណ្ឋាគារ',
    'hotel-paragraph' => 'សន្តិសុខតែងតែដើរតួនាទីយ៉ាងសំខាន់នៅក្នុងឧស្សាហកម្មបដិសណ្ឋារកិច្ចព្រោះការទំនាក់ទំនងជាមួយអតិថិជនថ្មីជារៀងរាល់ថ្ងៃទាមទារឱ្យមានប្រព័ន្ធត្រួតពិនិត្យការចូលប្រើដែលអាចបត់បែនបាន។ ធានាថាទ្វាររបស់អ្នកត្រូវបានធានាសុវត្ថិភាពប្រកបដោយប្រសិទ្ធភាពប្រឆាំងនឹងការបំបែកសក្តានុពលទាមទារឱ្យមានប្រព័ន្ធចាក់សោរទ្វារសណ្ឋាគារដែលអាចទុកចិត្តបាន។ មានជំរើសផ្សេងៗគ្នានៅលើទីផ្សារហើយការជ្រើសរើសយកមួយត្រូវការអ្នកពិចារណាកត្តាផ្សេងៗ។</br></br>
     ប្រសិនបើអ្នកកំពុងរកមើលប្រព័ន្ធចាក់សោរគ្រប់គ្រាន់សម្រាប់សណ្ឋាគាររបស់អ្នកបន្ទាប់មកការជ្រើសរើសប្រព័ន្ធគ្រប់គ្រងការចូលគឺជាលទ្ធផលដ៏ល្អបំផុតរបស់អ្នក។ ប្រព័ន្ធទាំងនេះបានក្លាយជាមុខងារដ៏ពេញនិយមមួយរបស់សណ្ឋាគារជាច្រើនដោយសារសោរប្រពៃណីបានលែងប្រើយឺត ៗ ដោយសារការការពារមិនគ្រប់គ្រាន់</br></br>
     អ្នកណាម្នាក់អាចរើសសោរឥឡូវនេះហើយការដោះស្រាយសោរជាច្រើនសម្រាប់ទ្វារខុសៗគ្នាអាចធ្វើអោយច្រឡំលេខធំ។ ប្រព័ន្ធចាក់សោរទ្វារសណ្ឋាគារដែលអ្នកជ្រើសរើសក៏អាចជួយបង្កើនកម្រិតនៃភាពឯកជនដែលអតិថិជនរបស់អ្នកពេញចិត្តផងដែរ។</br></br>
     ការកំណត់ប្រព័ន្ធត្រួតពិនិត្យការចូលដំណើរការដែលអាចទុកចិត្តបានមិនមែនតែងតែជាការងារងាយស្រួលសម្រាប់ដំណោះស្រាយល្អបំផុតរបស់ទីផ្សារនោះទេ។ អ្នកត្រូវដឹងថាអ្នកកំពុងរកអ្វីដែលអ្នកត្រូវការ។ របស់ខ្លះដែលអ្នកគួរពិចារណាពេលរកមើលជំរើសផ្សេងៗគ្នាមានដូចជា៖</br></br>
     ១.	ប្រភេទលិខិតសម្គាល់សម្រាប់ប្រព័ន្ធចាក់សោរទ្វារសណ្ឋាគារ </br></br>
     ២.	ប្រភេទកាតសំខាន់ដែលកំពុងប្រើប្រាស់</br></br>
     ៣.	ប្រភេទនៃប្រព័ន្ធត្រួតពិនិត្យការចូលប្រើ</br></br>
     ៤.	ប្រភេទនៃការដាក់កម្រិតត្រូវបានអនុវត្ត។
     ',

    //  GMS system 
    'gms-title' => 'ប្រព័ន្ធគ្រប់គ្រងជួរ',
    'gms-paragraph' => 'ប្រព័ន្ធគ្រប់គ្រងជួរគឺជាសំណុំនៃឧបករណ៍និងប្រព័ន្ធរងជួយក្នុងការគ្រប់គ្រងលំហូរអតិថិជនគ្រប់គ្រងពេលវេលារងចាំនិងបង្កើនបទពិសោធន៍អតិថិជនសម្រាប់ឧស្សាហកម្មជាច្រើនរួមមានធនាគារសុខាភិបាលការលក់រាយការអប់រំរដ្ឋាភិបាលនិងទូរគមនាគមន៍។',
];